ack
aircrack-ng
ata
autoconf
awscli
azure-cli
bash
bash-completion@2
bat
bfg
binutils
binwalk
cifer
coreutils
croc
csvkit
deployer
dex2jar
dns2tcp
dnsmasq
doctl
docutils
dos2unix
dotenv-linter
exiftool
exiv2
fcrackzip
fd
ffmpeg
findutils
foremost
fzf
gcc
ghostscript
git
git-crypt
git-delta
git-extras
git-filter-repo
git-lfs
glib
gmp
gnu-sed
gnupg
gnutls
gobject-introspection
grep
groonga
gs
htop
btop
httpie
hub
hydra
imagemagick
joe
john
jpeg-xl
jq
knock
ldns
lego
leptonica
libass
libavif
libbluray
libfido2
libheif
libmicrohttpd
libraqm
libraw
librist
libsodium
libssh
libtiff
llm
lua
lynx
mailhog
mailpit
mariadb
meilisearch
memcached
mkcert
moreutils
mtr
ncdu
neofetch
netpbm
nginx
nmap
nvm
openssh
p7zip
pcre2
php@8.3
php@8.4
pigz
pkg-config
pngcheck
postgresql
pv
pyenv
qcachegrind
qt
rclone
redis
rename
rlwrap
s3cmd
screen
shivammathur/extensions/imagick@8.2
shivammathur/extensions/imagick@8.3
shivammathur/extensions/imagick@8.4
shivammathur/extensions/redis@8.3
shivammathur/extensions/xdebug@8.3
shivammathur/extensions/xdebug@8.4
shivammathur/php/php@7.4
shivammathur/php/php@8.0
shivammathur/php/php@8.1
shivammathur/php/php@8.2
socat
speedtest-cli
sqlmap
ssh-copy-id
starship
tcpflow
tcpreplay
tcptrace
telnet
tesseract
the_silver_searcher
thefuck
tree
ucspi-tcp
unbound
vbindiff
vim
wget
wireguard-tools
woff2
xpdf
xz
yarn
z
zopfli
zsh-autosuggestions
zplug
