
ack
aircrack-ng
autoconf
awscli
bash
bash
bash-completion@2
bat
bfg
binutils
binwalk
cifer
coreutils
dex2jar
dns2tcp
dnsmasq
doctl
exiv2
fcrackzip
ffmpeg
findutils
foremost
ghostscript
git
git-delta
git-extras
git-lfs
gmp
gnu-sed
gnupg
grep
gs
hashpump
httpie
hub
hydra
imagemagick
joe
john
jq
knock
lua
lynx
mailhog
moreutils
ncdu
neofetch
netpbm
nginx
nmap
openssh
p7zip
php@7.4
php@8.0
php@8.1
pigz
pkg-config
pngcheck
pv
python3
redis
rename
rlwrap
screen
sfnt2woff
sfnt2woff-zopfli
socat
speedtest-cli
sqlmap
ssh-copy-id
tcpflow
tcpreplay
tcptrace
telnet
the_silver_searcher
thefuck
tree
ucspi-tcp
vbindiff
vim
wget
wget
wireguard-tools
woff2
xpdf
xz
yarn
z
zopfli
zsh-autosuggestions