ack
autoconf
awscli
dnsmasq
doctl
ghostscript
httpie
hub
imagemagick
joe
memcached
ncdu
nginx
node@8
pkg-config
python3
redis
wget
yarn
z
zsh-autosuggestions
docker 
docker-machine
